import "../../styles/legionPartnerStyle.css";

export default function LegionPartner() {
    return (
        <>
            <div id={"legionPartner"} className={'LegionPartner'}>
                <h4 className={'text-center'}>
                    გახდი ლეგიონის პარტნიორი
                </h4>
                <div className={'font-monospace'}>
                    <p>
                        ლეგიონი არის სახალხო პროექტი და ჩვენი ყველა აქტივობა იყო, არის და იქნება უფასო.
                    </p>
                    <p>
                        ვის შეუძლია გახდეს ლეგიონის პარტნიროი?
                    </p>
                    <p>
                        როგორც ფიზიკურ პირს, ასევე კომერციულ ფირმებს.
                        ბანკში ავტომატური გადარიცხვების ოპციის გამოყენებით შექმენით „ავტომატური გადარიცხვა“ და თანხა
                        ავტომატურად გადაირიცხება ლეგიონის ანგარიშზე თქვენს მიერ მითითებულ დროს თვეში ერთხელ.
                        ნახულობთ მენიუში "ავტომატურ გადარიცხვებს" > უთითებთ "სხვასთან გადარიცხვა"-ს > ავსებთ
                        ფორმულარს (ყოველთვიურზე დაყენება, ვადის, ლეგიონის ანგარიშის და თანხის მითითება) > და
                        ასრულებთ: "შენახვა"-ზე დაჭერით. მიუთითეთ თანხა ლარებში მინ. 5 ლარიდან, რომელიც ავტომატურად
                        გადმოგვერიცხება მითითებულ დღეს (მაგ.: ყოველი თვის 6 რიცხვში). როგორც წესი, საკმარისია
                        ანგარიშის ნომრის მითითება. ინფორმაცია დაცული იქნება ჩვენი მხრიდან და არ გასაჯაროვდება.
                        ისარგებლეთ თქვენი ბანკის ონლაინ მომსახურებით, ან მიმართეთ ფილიალს - გახდის ლეგიონის პარტნიორი.
                    </p>
                    <p>
                        საპარტნიორო დახმარებას ათასობით ახალგაზრდის მომავლის შეცვლა შეუძლია უკეთესობისკენ საქართველოს
                        მთელი მასშტაბით! ძალა ერთობაშია!L
                    </p>
                    <p>
                        ააიპ გენერალ მაზნიაშვილის სახელობის ახალგაზრდული ლეგიონი
                    </p>
                    <p>
                        თიბის ბანკი: TBCBGE22 ანგარიშის ნომერი: GE92TB7036636080100003
                    </p>
                    <p>
                        საქართველოს ბანკი: BAGAGE22 ანგარიშის ნომერი: GE14BG0000000533902429
                    </p>
                    <div className={'text-center'}>
                        ვგუშაგობთ ერს! მარად!
                    </div>
                </div>
            </div>
        </>
    )
}